 {
     "translation": {
         "header": {
             "n1": "о Компании",
             "n2": "Возможности",
             "n3": "Партнёрам",
             "n4": "Поддержка",
             "n5": "Войти",
             "n6": "Подключить ОО"

         },
         "footer": {
             "n7": "о Компании",
             "n8": "Возможности",
             "n9": "Информация",
             "n10": "",
             "n11": "О нас",
             "n12": "Новости",
             "n13": "Партнёрам",
             "n14": "Порт",
             "n15": "FAQ",
             "n16": "Преподавателям",
             "n17": "Родителям",
             "n18": "Учащимся",
             "n19": "Госорганам",
             "n20": "Дневник",
             "n21": "Портнерские програмы",
             "n22": "Оффысние курсы",
             "n23": "Сервисные поддержки",
             "n24": "Подписаться"
         },
         "login": {
             "n25": "Не зарегистрированы в системе?",
             "n26": "Логин",
             "n27": "Пароль",
             "n28": "Войти",
             "n29": "Забыли логин или пароль? ",
             "n30": "Восстановите доступ.",
             "n31": "Войти в"
         },
         "O'qituvchilarga": {
             "n32": "Страница школы",
             "n33": "Визитная карточка образовательной организации в eMaktab: лица администрации, контакты, новости, правовые и прочие документы, объявления, фотогалерея, форум. Возможна настройка публичности страницы школы и ее разделов.",
             "n34": "Расписание и уроки",
             "n35": "Простой и понятный ввод расписания. Указывайте замены, переносы и отмены уроков. Просматривайте или распечатывайте расписание по классу на неделю, за весь отчётный период или сетку по всем учителям сразу.",
             "n36": "Электронный журнал ",
             "n37": "Стандартный вид привычного бумажного журнала и ряд дополнительных представлений: журнал за день, журнал за неделю, страница урока. Администрация может выбрать системы оценивания и типы работ на уроках. Все представления журнала доступны в цветном и чёрно-белом вариантах. К любому уроку преподаватель может добавить комментарии и дополнительные материалы.",
             "n38": "Управление домашними заданиями",
             "n39": "Интерактивный модуль управления домашними заданиями позволяет выдавать их всему классу или отдельным ученикам, копировать задания для разных классов, добавлять к ним файлы и контролировать ход выполнения.",
             "n40": "Отчёты",
             "n41": "Полная статистика, включающая в себя как стандартные ведомости и отчёты образовательной организации, так и дополнительные. Отчёты в школе, которые раньше заполнялись вручную, теперь формируются автоматически. Все данные обновляются в режиме реального времени."
         },
         "imkoniyatlar": {
             "n32": "Преподавателям",
             "n33": "Родителям",
             "n34": "Учащимся",
             "n35": "Госорганам"
         },
         "Ota-Onalarga": {
             "n42": "Дневник ученика",
             "n43": "Электронный дневник - это доступ в режиме реального времени к любой учебной информации. Следите за изменениями в расписании, текущими и итоговыми достижениями вашего ребёнка.",
             "n44": "Домашние задания",
             "n45": "Полезный инструмент для контроля и отслеживания выполнения домашних заданий вашего ребёнка.",
             "n46": "Общение",
             "n47": "eMaktab – это закрытая и современная среда для общения. Можно создавать тематические форумы, обмениваться фотографиями с мероприятий, связываться в удобное время с любым родителем или преподавателем."

         },
         "O‘quvchilarga": {
             "n48": "Дневник",
             "n49": "eMaktab с легкостью решает задачи бумажного дневника и даже больше: расписание, домашние задания, все выставленные оценки, материалы, используемые в ходе уроков, средний балл, темы пройденных и будущих уроков, комментарии преподавателя.",
             "n50": "Портфолио",
             "n51": "Личную страницу в eMaktab легко превратить в портфолио и рассказать всем о своих достижениях. В этом тебе помогут: личный блог и твоя фантазия для создания и оформления заметок, файлы для личных материалов и оцифрованных грамот, дипломов, стена с новостями и многое другое...",
             "n52": "Общение",
             "n53": "В eMaktab проще: общаться с учащимися других школ, создавать, вести самому или просто участвовать в тематических кружках твоей школы, обсуждать мероприятия и новости класса, делиться фотографиями школьной жизни."

         },
         "Davlat Organlariga": {
             "n54": "Сбор статистики",
             "n55": "Получение ряда статистических отчётов по основным параметрам работы подведомственных организаций в режиме реального времени с возможностью выгрузки в Excel.",
             "n56": "Представительство Управления или отдела образования",
             "n57": "Визитная карточка органа управления образованием: лица администрации, контакты, новости, правовые и другие публичные документы, структура подведомственных организаций.",
             "n58": "Информирование",
             "n59": "Массовая отправка личных сообщений в eMaktab с официальной информацией родителям, учащимся или только руководителям подведомственных организаций. Быстрый и удобный способ сообщить о важном документе или мероприятии в сфере образования."

         },
         "Hamkorlarga": {
             "n60": "Партнерские программы на сайте",
             "n61": "eMaktab – масштабный общереспубликанский образовательный проект, входящий в ТОП-10 сайтов Узбекистана по посещаемости (по версии Similarweb по состоянию на декабрь 2021 года). Ежемесячно на сайт заходит более 2,7 млн человек, количество просмотров страниц – более 473 млн (по данным Яндекс.Метрики на ноябрь 2021 года).",
             "n62": "Мы находимся в постоянном взаимодействии с нашими пользователями:",
             "n63": "В eMaktab познавательноВ eMaktab познавательно",
             "n64": "Все проекты eMaktab способствуют творческому и интеллектуальному развитию, помогают пользователям узнавать новое: вместе с партнерами мы создаем обучающие приложения, тематические сети, образовательные спецпроекты. Участники делятся друг с другом информацией с помощью инструментов сетевого взаимодействия (стена, форум, комментарии, личные сообщения), что способствует максимальному вовлечению аудитории.",
             "n65": " В eMaktab интересно ",
             "n66": "Наши проекты дополняют учебную атмосферу площадки развлекательными активностями: конкурсами, играми и акциями. Поощрение участников ценными призами повышает лояльность аудитории к площадке.",
             "n67": "В eMaktab безопасно",
             "n68": "eMaktab – закрытая информационная система со строгим порядком регистрации пользователей и образовательных организаций. Аудитория доверяет информации на площадке и на 100% состоит из подтвержденных аккаунтов.",
             "n69": "Аудитория eMaktab – это:",
             "n70": "Школьники – 51%",
             "n71": "Родители – 44%",
             "n72": "Учителя – 5%",
             "n73": "Женщины – 38%",
             "n74": "Мужчины – 62%",
             "n75": "Рекламные возможности:",
             "n76": "Медийная реклама",
             "n77": "Брендирование и нестандартные форматы",
             "n78": "Уникальные возможности для таргетинга",
             "n79": "Специальные проекты",
             "n80": "Интеграция игровых и образовательных приложений",
             "n81": "Интегрированные коммуникации (digital и offline)",
             "n82": "Проведение олимпиад и научных конкурсов с вузами и многое другое",
             "n83": "Медиакит портала eMaktab можно посмотреть  ",
             "n84": "здесь.",
             "n85": "можно посмотреть.",
             "n86": "По вопросам размещения рекламы обращайтесь по тел. +998900541718",
             "n87": "adv@emaktab.uz"

         },
         "Yordam-header": {
             "n88": "Служба поддержки emaktab.uz",
             "n89": "Отправить запрос",
             "n90": "Вход"

         },
         "Yordam-body": {
             "n91": "Поиск",
             "n92": "Администраторам и учителям",
             "n93": "Родителям и учащимся",
             "n94": "Сотрудникам управляющих организаций",
             "n95": "Видеоинструкции",
             "n96": "Доступ в систему и настройки профиля",
             "n97": "Дополнительное образование (ДОД)",
             "n98": "Работа с платформами партнеров или дополнительными сервисами",
             "n99": "Общие вопросы",
             "n100": "Безопасность",
             "n101": "Рекомендуемые статьи",
             "n102": "Перевод классов в следующий учебный год. Редактирование классов.",
             "n103": "Памятка по заполнению журнала ",
             "n104": "Модуль« Журналы» для АИС« eMaktab.uz» ",
             "n105": "Логика расчета показателя «Своевременное ведение журнала» с примерами",
             "n10,5": "Логика расчета показателя« Своевременная выдача ДЗ» с примерами "
         },
         "Tashkilot": {
             "n106": "О нас",
             "n107": "Новости",
             "n108": "Контакты",
             "n109": "О нас",
             "n110": "eMaktab – единая цифровая образовательная платформа Министерства дошкольного и школьного образования Республики Узбекистан, предназначенная для учителей, учеников, родителей, администраций образовательных организаций, а также представителей органов управления образованием.",
             "n111": "Ключевые направления деятельности:",
             "n112": "Цифровизация школьного и дошкольного образования.",
             "n113": "Интеграция передовых ИКТ в образовательный процесс.",
             "n114": "Развитие интерактивной коммуникации «педагог-учащийся-родитель».",
             "n115": "Реализация возможностей для дистанционного и самостоятельного образования.",
             "n116": "Разработка мультисервисной онлайн-платформы eMaktab.Smart для дополнительного изучения предметов в рамках школьной программы.",
             "n117": "“Similarweb”",
             "n118": "Согласно данным аналитического портала, сайт www.emaktab.uz входит в топ-3 самых посещаемых сайтов Узнета.",
             "n119": "“Платформа eMaktab позволяет в онлайн-режиме составлять расписание уроков, формировать поурочные планы учителей, вести учёт посещаемости и успеваемости учащихся в электронных формах журнала и дневника, а также обеспечивает образовательные организации и органы управления образованием инструментами для формирования статистической отчетности. Для учеников и их родителей eMaktab предлагает круглосуточный доступ к оценкам и домашним заданиям, а также доступ к дополнительным образовательным ресурсам.",
             "n120": "Сервисы eMaktab также доступны в формате мобильных приложений.",
             "n121": "Приложение eMaktab.Jurnal для педагогов позволяет выставлять оценки, выдавать домашние задания, отслеживать собственное расписание даже без доступа в интернет. Подключение к интернету потребуется только перед началом рабочего дня, чтобы загрузить актуальный журнал и расписание, а также в конце рабочего дня, чтобы информация, которую учитель вносил в телефон на уроках, синхронизировалась с системой. На сегодняшний день приложение скачано более 1 млн раз.",
             "n122": "Приложение eMaktab.Oila для учащихся и родителей помимо стандартных опций электронного дневника предоставляет информацию о:",
             "n123": "местоположении ребенка;",
             "n124": "текущем уроке;",
             "n125": "рейтинге ребенка в классе по предметам;",
             "n126": "среднем балле и итогах недели;",
             "n127": "важных работах на завтра;",
             "n128": "количестве домашних заданий на следующий учебный день.",
             "n129": "На сегодняшний день приложение скачано более 1 млн раз.",
             "n130": "Приложение eMaktab.Treker позволит родителям получать информацию о местоположении ребёнка. На мобильное устройство родителей будут приходить уведомления о том, где находится ребенок в данный момент, и о всех перемещениях за каждый день. Для обеспечения большей безопасности детей в приложении работают кнопки SOS, в которых сохранены телефоны экстренных служб, чтобы в случае опасности ребёнок смог одним нажатием кнопки сообщить о том, что нуждается в помощи. В приложении также можно одним кликом по красной кнопке вызова позвонить на номер телефона родителя в экстренной ситуации.",
             "n131": "Официальные страницы eMaktab в соцсетях:",
             "n132": "Telegram-канал: eMaktab| Rasmiy kanal",
             "n133": "Instagram: eMaktab|Uzbekistan",
             "n134": "Facebook: Цифровая образовательная платформа eMaktab.uz",
             "n135": "Видеоблог на YouTube: eMaktab | Rasmiy kanal ",
             "n136": "Блоге на Яндекс.Дзене: eMaktab-ака об электронных дневниках и журналах в Узбекистане",
             "n137": "Наши партнеры",
             "n138": "Информационные партнеры"
         },
         "Slider": {
             "n139": "Преподавателям",
             "n140": "Используйте современную образовательную платформу, чтобы автоматизировать рабочий процесс в школе и сэкономить более 20 рабочих часов в четверть.",
             "n141": "Родителям",
             "n142": "Оформите подписку и следите за школьными успехами своих детей,  где угодно и когда удобно.",
             "n143": "Учащимся",
             "n144": "eMaktab поможет быть успешным в школе. Оценки, расписание, домашние, творческие задания—  всегда под рукой!",
             "n145": "Госорганам",
             "n146": "Для органов управления образованием eMaktab —  инструмент онлайн - мониторинга за деятельностью образовательных учреждений.Статистика и отчеты доступны в режиме реального времени 24 / 7. ",
             "n147": "Подробнее "
         }

     }

 }